/* Localized versions of Info.plist keys */

CFBundleName = "Hantering av förbrukningsmaterial";
CFBundleGetInfoString = "Hantering av förbrukningsmaterial plugin, © Copyright 2005-2017 HP Development Company, L.P.";
